Repository: torquesoulmedia/EveryCam-App-iOS-Build
Catalog: Every Cam App iOS Build/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nl, pl, pt_br

source: ProRes und PCM werden immer als .MOV gespeichert.
en: ProRes and PCM are always saved as .MOV.
es: ProRes y PCM siempre se guardan como .MOV.
fr: ProRes et PCM sont toujours enregistrés au format .MOV.
it: ProRes e PCM vengono sempre salvati come .MOV.
nl: ProRes en PCM worden altijd opgeslagen als .MOV.
pl: ProRes i PCM są zawsze zapisywane jako .MOV.
pt_br: ProRes e PCM são sempre salvos como .MOV.

source: Sammlung
en: Collection
es: Colección
fr: Collection
it: Raccolta
nl: Collectie
pl: Kolekcja
pt_br: Coleção

source: Sammlung löschen?
en: Delete collection?
es: ¿Eliminar colección?
fr: Supprimer la collection ?
it: Eliminare la raccolta?
nl: Collectie verwijderen?
pl: Usunąć kolekcję?
pt_br: Excluir coleção?

source: Sammlungen
en: Collections
es: Colecciones
fr: Collections
it: Raccolte
nl: Collecties
pl: Kolekcje
pt_br: Coleções

source: Sammlungen löschen?
en: Delete collections?
es: ¿Eliminar colecciones?
fr: Supprimer les collections ?
it: Eliminare le raccolte?
nl: Collecties verwijderen?
pl: Usunąć kolekcje?
pt_br: Excluir coleções?

source: Sammlungen-Übersicht öffnen
en: Open collections overview
es: Abrir resumen de colecciones
fr: Ouvrir l'aperçu des collections
it: Apri panoramica raccolte
nl: Collectieoverzicht openen
pl: Otwórz przegląd kolekcji
pt_br: Abrir resumo de coleções

source: Sammlungsname
en: Collection name
es: Nombre de la colección
fr: Nom de la collection
it: Nome della raccolta
nl: Collectienaam
pl: Nazwa kolekcji
pt_br: Nome da coleção

source: Schließen
en: Close
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pl: Zamknij
pt_br: Fechar

source: Single-Modus
en: Single mode
es: Modo individual
fr: Mode individuel
it: Modalità individuale
nl: Individuele modus
pl: Tryb indywidualny
pt_br: Modo individual

source: Sortierung
en: Sort
es: Ordenar
fr: Trier
it: Ordina
nl: Sorteren
pl: Sortowanie
pt_br: Ordenar

source: Sortierung und Anzeige ändern
en: Change sort order and display
es: Cambiar orden y visualización
fr: Modifier le tri et l'affichage
it: Modifica ordinamento e visualizzazione
nl: Sortering en weergave wijzigen
pl: Zmień sortowanie i wyświetlanie
pt_br: Alterar ordenação e exibição

source: Speicher
en: Storage
es: Almacenamiento
fr: Stockage
it: Archiviazione
nl: Opslag
pl: Pamięć
pt_br: Armazenamento

source: Sprache
en: Language
es: Idioma
fr: Langue
it: Lingua
nl: Taal
pl: Język
pt_br: Idioma

source: Systemsprache
en: System Language
es: Idioma del sistema
fr: Langue du système
it: Lingua di sistema
nl: Systeemtaal
pl: Język systemu
pt_br: Idioma do sistema

source: Tag entfernen
en: Remove tag
es: Quitar etiqueta
fr: Supprimer le tag
it: Rimuovi tag
nl: Tag verwijderen
pl: Usuń tag
pt_br: Remover tag

source: Tag hinzufügen
en: Add tag
es: Añadir etiqueta
fr: Ajouter un tag
it: Aggiungi tag
nl: Tag toevoegen
pl: Dodaj tag
pt_br: Adicionar tag

source: Tags verwalten
en: Manage tags
es: Gestionar etiquetas
fr: Gérer les tags
it: Gestisci tag
nl: Tags beheren
pl: Zarządzaj tagami
pt_br: Gerenciar tags

source: Teilen
en: Share
es: Compartir
fr: Partager
it: Condividi
nl: Delen
pl: Udostępnij
pt_br: Compartilhar

source: Timer-Auslöser auswählen
en: Select self-timer
es: Seleccionar temporizador
fr: Choisir le retardateur
it: Seleziona autoscatto
nl: Zelfontspanner selecteren
pl: Wybierz samowyzwalacz
pt_br: Selecionar temporizador

source: Timer-Auslöser: %lld Sekunden, aktiv
en: Self-timer: %lld seconds, active
es: Temporizador: %lld segundos, activo
fr: Retardateur : %lld secondes, actif
it: Autoscatto: %lld secondi, attivo
nl: Zelfontspanner: %lld seconden, actief
pl: Samowyzwalacz: %lld sekund, aktywny
pt_br: Temporizador: %lld segundos, ativo

source: Timer-Auslöser: noch %lld Sekunden
en: Self-timer: %lld seconds remaining
es: Temporizador: quedan %lld segundos
fr: Retardateur : encore %lld secondes
it: Autoscatto: %lld secondi rimanenti
nl: Zelfontspanner: nog %lld seconden
pl: Samowyzwalacz: pozostało %lld sekund
pt_br: Temporizador: faltam %lld segundos

source: Verschieben
en: Move
es: Mover
fr: Déplacer
it: Sposta
nl: Verplaatsen
pl: Przenieś
pt_br: Mover

source: Verschieben nach %@
en: Move to %@
es: Mover a %@
fr: Déplacer vers %@
it: Sposta in %@
nl: Verplaatsen naar %@
pl: Przenieś do %@
pt_br: Mover para %@

source: Video-Modus
en: Video mode
es: Modo video
fr: Mode vidéo
it: Modalità video
pl: Tryb wideo
pt_br: Modo vídeo

source: Wenig Speicherplatz
en: Low on storage
es: Poco espacio de almacenamiento
fr: Espace de stockage faible
it: Poco spazio di archiviazione
nl: Weinig opslagruimte
pl: Mało miejsca w pamięci
pt_br: Pouco espaço de armazenamento

source: Wirklich endgültig löschen?
en: Really delete permanently?
es: ¿Eliminar definitivamente?
fr: Vraiment supprimer définitivement ?
it: Eliminare davvero in modo definitivo?
nl: Echt definitief verwijderen?
pl: Na pewno usunąć trwale?
pt_br: Excluir definitivamente mesmo assim?

source: Zoom-Sperre aktivieren
en: Enable zoom lock
es: Activar bloqueo de zoom
fr: Activer le verrouillage du zoom
it: Attiva blocco zoom
nl: Zoomvergrendeling inschakelen
pl: Włącz blokadę zoomu
pt_br: Ativar trava de zoom

source: Zoom-Sperre deaktivieren
en: Disable zoom lock
es: Desactivar bloqueo de zoom
fr: Désactiver le verrouillage du zoom
it: Disattiva blocco zoom
nl: Zoomvergrendeling uitschakelen
pl: Wyłącz blokadę zoomu
pt_br: Desativar trava de zoom

source: Zuerst Sammlung anlegen
en: Create a collection first
es: Crea primero una colección
fr: Créer d'abord une collection
it: Crea prima una raccolta
nl: Maak eerst een collectie
pl: Najpierw utwórz kolekcję
pt_br: Crie uma coleção primeiro

source: Zuordnung ausklappen, %lld offen
en: Expand assignment, %lld open
es: Ampliar asignación, %lld pendientes
fr: Développer l'attribution, %lld en attente
it: Espandi assegnazione, %lld in sospeso
nl: Toewijzing uitklappen, %lld open
pl: Rozwiń przypisanie, %lld otwartych
pt_br: Expandir atribuição, %lld em aberto

source: Zuordnung einklappen
en: Collapse assignment
es: Contraer asignación
fr: Réduire l'attribution
it: Comprimi assegnazione
nl: Toewijzing inklappen
pl: Zwiń przypisanie
pt_br: Recolher atribuição

source: Zur Kamera wechseln
en: Switch to camera
es: Cambiar a la cámara
fr: Passer à la caméra
it: Passa alla fotocamera
nl: Overschakelen naar camera
pl: Przełącz na aparat
pt_br: Ir para a câmera

source: ausgewählt
en: selected
es: seleccionado
fr: sélectionné
it: selezionato
nl: geselecteerd
pl: wybrano
pt_br: selecionado

source: iPhone-Mikrofon
en: iPhone Microphone
es: Micrófono del iPhone
fr: Microphone de l'iPhone
it: Microfono dell'iPhone
nl: iPhone-microfoon
pl: Mikrofon iPhone'a
pt_br: Microfone do iPhone

source: nicht ausgewählt
en: not selected
es: no seleccionado
fr: non sélectionné
it: non selezionato
nl: niet geselecteerd
pl: nie wybrano
pt_br: não selecionado

source: „%@“ hat bereits zugeordnete Aufnahmen. Verschiebe oder lösche sie zuerst in der Galerie, bevor der Tag entfernt werden kann.
en: “%@” already has assigned captures. Move or delete them first in the gallery before the tag can be removed.
es: “%@” ya tiene grabaciones asignadas. Muévelas o elimínalas primero en la galería antes de poder quitar la etiqueta.
fr: “%@” a déjà des captures attribuées. Déplacez-les ou supprimez-les d'abord dans la galerie avant de pouvoir supprimer le tag.
it: “%@” ha già acquisizioni assegnate. Spostale o eliminale prima nella galleria per poter rimuovere il tag.
nl: “%@” heeft al toegewezen opnames. Verplaats of verwijder ze eerst in de galerie voordat de tag kan worden verwijderd.
pl: „%@” ma już przypisane ujęcia. Najpierw przenieś je lub usuń w galerii, zanim będzie można usunąć tag.
pt_br: “%@” já tem gravações atribuídas. Mova ou exclua-as primeiro na galeria antes que a tag possa ser removida.

source: „%1$@“ und alle %2$lld Aufnahmen werden unwiderruflich gelöscht. Dieser Vorgang kann nicht rückgängig gemacht werden.
en: “%1$@” and all %2$lld captures will be irrevocably deleted. This action cannot be undone.
es: “%1$@” y las %2$lld grabaciones se eliminarán de forma irrevocable. Esta acción no se puede deshacer.
fr: “%1$@” et les %2$lld captures seront supprimées de manière irrévocable. Cette action est irréversible.
it: “%1$@” e tutte le %2$lld acquisizioni verranno eliminate in modo irrevocabile. Questa azione non può essere annullata.
nl: “%1$@” en alle %2$lld opnames worden onherroepelijk verwijderd. Deze actie kan niet ongedaan worden gemaakt.
pl: „%1$@” i wszystkie %2$lld ujęcia zostaną nieodwracalnie usunięte. Tej czynności nie można cofnąć.
pt_br: “%1$@” e todas as %2$lld gravações serão excluídas de forma irrevogável. Esta ação não pode ser desfeita.

source: Audio-Codec
es: Códec de audio
fr: Codec audio
it: Codec audio
pl: Kodek audio
pt_br: Codec de áudio

source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
pt_br: Nome

source: Name (A–Z)
es: Nombre (A–Z)
fr: Nom (A–Z)
it: Nome (A–Z)
nl: Naam (A–Z)
pl: Nazwa (A–Z)
pt_br: Nome (A–Z)

source: Name (optional)
es: Nombre (opcional)
fr: Nom (facultatif)
it: Nome (opzionale)
nl: Naam (optioneel)
pl: Nazwa (opcjonalnie)
pt_br: Nome (opcional)

source: Single
es: Individual
fr: Individuel
it: Individuale
nl: Individueel
pl: Indywidualny
pt_br: Individual

source: Tags
es: Etiquetas
it: Tag
pl: Tagi

source: Terms & Conditions
es: Términos y Condiciones
fr: Conditions générales
it: Termini e condizioni
nl: Algemene voorwaarden
pl: Regulamin
pt_br: Termos e Condições

source: Timer
es: Temporizador
fr: Retardateur
it: Autoscatto
nl: Zelfontspanner
pl: Samowyzwalacz
pt_br: Temporizador

source: Version
es: Versión
it: Versione
nl: Versie
pl: Wersja
pt_br: Versão

source: Video-Codec
es: Códec de video
fr: Codec vidéo
it: Codec video
pl: Kodek wideo
pt_br: Codec de vídeo

source: Video
fr: Vidéo
pl: Wideo
pt_br: Vídeo

source: Audio
pt_br: Áudio
